{
  "bigDataEN": [
    {
      "icon": "icon1.png",
      "title": "Implementing LLMs in Business",
      "text": "Utilizing Generative AI Models for Business Advancement - Harness the capabilities of generative AI models to elevate decision-making processes, unveil valuable insights, enhance operational efficiency, and gain a substantial competitive advantage. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon2.png",
      "title": "Vector Semantic Search",
      "text": "Unlocking Precision with Vector Semantic Search - Employ the prowess of vector search and natural language processing (NLP) to swiftly and accurately interpret user intents, bypassing the necessity for an exact keyword match. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon3.png",
      "title": "Generative AI Development",
      "text": "Empowering Developers with Generative AI Tools - Optimize developers' productivity by incorporating AI tools such as GitHub Pilot and Microsoft Copilot. Streamline workflows and expedite coding processes to foster efficiency and faster development. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon4.png",
      "title": "Autonomous Agent Development",
      "text": "Empower Organizational Tasks with Autonomous AI Agents - Implement autonomous AI agents like AutoGPT or BabyAGI that operate independently, learn dynamically, and adapt seamlessly, bolstering your organization's capabilities in daily tasks. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon5.png",
      "title": "Text Generation",
      "text": "Enhancing Content Creation with Generative AI - Infuse generative AI into your content creation process to produce comprehensive content, enhancing overall efficiency and effectiveness. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon6.png",
      "title": "Fine-tuning AI Models",
      "text": "Tailoring AI Outputs for Specific Needs - Customize AI model outputs to align with your specific requirements. Fine-tune pre-trained AI models for specific tasks, enhancing performance and reducing training times. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon7.png",
      "title": "Image Generation",
      "text": "Accessing Creative Resources with Instant Image Generation - Tap into a virtually infinite resource pool of creative and imaginative graphics generated instantly to save both time and costs. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon8.png",
      "title": "Reinforcement Learning from Human Feedback (RLHF)",
      "text": "Optimizing AI Outputs with Reinforcement Learning and Human Feedback - Combine reinforcement learning with human feedback to refine and improve AI models iteratively. Enable AI systems to learn optimal behaviors, resulting in more accurate, efficient, and robust outputs. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon9.png",
      "title": "Enhanced Task Automation",
      "text": "Streamlining Operations through Enhanced Automation - Automate and expedite tasks, minimizing the time and effort required. Improve accuracy, reduce errors, and enhance overall task quality. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon10.png",
      "title": "Improved Data Analysis",
      "text": "Elevating Data Analysis through AI-generated Insights - Leverage AI-generated insights to collect, organize, and visualize extensive datasets. Accelerate product development and outpace competitors in business growth. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon11.png",
      "title": "Boosted Software Development",
      "text": "Augmenting Efficiency in Software Development - Increase the efficiency of software development by supporting programmers with tools that enhance productivity, reduce frustration, and maintain focus on their tasks. This is additional text for the card that will be revealed when the button is clicked."
    },
    {
      "icon": "icon12.png",
      "title": "Reduced Costs",
      "text": "Optimizing Daily Operations with LLM-based Solutions - Drive down daily operational costs by implementing LLM-based solutions to support routine operations. This is additional text for the card that will be revealed when the button is clicked."
    }
  ],
  "bigDataJP": [
    {
      "icon": "icon1.png",
      "title": "ビジネスにおけるLLMの実装",
      "text": "ビジネスの発展のために生成AIモデルを活用 - 生成AIモデルの能力を活用して、意思決定プロセスを向上させ、貴重な洞察を明らかにし、運用効率を高め、実質的な競争優位性を獲得します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon2.png",
      "title": "ベクトル意味検索",
      "text": "ベクトル意味検索で精度を解き放つ - ベクトル検索と自然言語処理（NLP）の能力を利用して、正確なキーワード一致の必要性を回避し、ユーザーの意図を迅速かつ正確に解釈します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon3.png",
      "title": "生成AI開発",
      "text": "生成AIツールで開発者を強化 - GitHub PilotやMicrosoft CopilotなどのAIツールを組み込むことで、開発者の生産性を最適化します。ワークフローを合理化し、コーディングプロセスを迅速化して、効率と迅速な開発を促進します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon4.png",
      "title": "自律エージェント開発",
      "text": "自律AIエージェントで組織のタスクを強化 - AutoGPTやBabyAGIのような自律AIエージェントを実装し、独立して動作し、動的に学習し、シームレスに適応し、日常業務における組織の能力を強化します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon5.png",
      "title": "テキスト生成",
      "text": "生成AIでコンテンツ作成を強化 - 生成AIをコンテンツ作成プロセスに注入して包括的なコンテンツを生成し、全体的な効率と効果を高めます。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon6.png",
      "title": "AIモデルのファインチューニング",
      "text": "特定のニーズに合わせてAI出力を調整 - 特定の要件に合わせてAIモデルの出力をカスタマイズします。特定のタスクに合わせて事前トレーニングされたAIモデルを微調整し、パフォーマンスを向上させ、トレーニング時間を短縮します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon7.png",
      "title": "画像生成",
      "text": "インスタント画像生成でクリエイティブなリソースにアクセス - 時間とコストの両方を節約するために即座に生成される創造的で想像力豊かなグラフィックの事実上無限のリソースプールを活用します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon8.png",
      "title": "人間のフィードバックからの強化学習（RLHF）",
      "text": "強化学習と人間のフィードバックでAI出力を最適化 - 強化学習と人間のフィードバックを組み合わせて、AIモデルを反復的に改良および改善します。AIシステムが最適な動作を学習できるようにし、より正確で効率的で堅牢な出力を実現します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon9.png",
      "title": "強化されたタスク自動化",
      "text": "強化された自動化による業務の合理化 - タスクを自動化および迅速化し、必要な時間と労力を最小限に抑えます。精度を向上させ、エラーを減らし、全体的なタスク品質を向上させます。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon10.png",
      "title": "改善されたデータ分析",
      "text": "AI生成の洞察によるデータ分析の向上 - AI生成の洞察を活用して、広範なデータセットを収集、整理、視覚化します。製品開発を加速し、ビジネス成長で競合他社を凌駕します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon11.png",
      "title": "ブーストされたソフトウェア開発",
      "text": "ソフトウェア開発の効率を強化 - 生産性を向上させ、フラストレーションを軽減し、タスクに集中できるようにするツールでプログラマーをサポートすることにより、ソフトウェア開発の効率を高めます。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    },
    {
      "icon": "icon12.png",
      "title": "コスト削減",
      "text": "LLMベースのソリューションによる日常業務の最適化 - ルーチン業務をサポートするためにLLMベースのソリューションを実装することにより、日常の運用コストを削減します。これは、ボタンがクリックされたときに表示されるカードの追加テキストです。"
    }
  ],
  "bigDataAR": [
    {
      "icon": "icon1.png",
      "title": "تنفيذ نماذج اللغات الكبيرة في الأعمال",
      "text": "استخدام نماذج الذكاء الاصطناعي التوليدي لتقدم الأعمال - استغل قدرات نماذج الذكاء الاصطناعي التوليدي لرفع مستوى عمليات صنع القرار، وكشف رؤى قيمة، وتعزيز الكفاءة التشغيلية، واكتساب ميزة تنافسية كبيرة. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon2.png",
      "title": "البحث الدلالي المتجهي",
      "text": "إطلاق الدقة باستخدام البحث الدلالي المتجهي - استخدم قوة البحث المتجهي ومعالجة اللغة الطبيعية (NLP) لتفسير نوايا المستخدم بسرعة ودقة، متجاوزًا الحاجة إلى تطابق الكلمات الرئيسية الدقيق. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon3.png",
      "title": "تطوير الذكاء الاصطناعي التوليدي",
      "text": "تمكين المطورين بأدوات الذكاء الاصطناعي التوليدي - قم بتحسين إنتاجية المطورين من خلال دمج أدوات الذكاء الاصطناعي مثل GitHub Pilot وMicrosoft Copilot. قم بتبسيط سير العمل وتسريع عمليات الترميز لتعزيز الكفاءة والتطوير الأسرع. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon4.png",
      "title": "تطوير الوكلاء المستقلين",
      "text": "تمكين المهام التنظيمية باستخدام وكلاء الذكاء الاصطناعي المستقلين - قم بتنفيذ وكلاء الذكاء الاصطناعي المستقلين مثل AutoGPT أو BabyAGI الذين يعملون بشكل مستقل، ويتعلمون ديناميكيًا، ويتكيفون بسلاسة، مما يعزز قدرات مؤسستك في المهام اليومية. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon5.png",
      "title": "توليد النصوص",
      "text": "تعزيز إنشاء المحتوى باستخدام الذكاء الاصطناعي التوليدي - قم بضخ الذكاء الاصطناعي التوليدي في عملية إنشاء المحتوى لإنتاج محتوى شامل، مما يعزز الكفاءة والفعالية الشاملة. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon6.png",
      "title": "الضبط الدقيق لنماذج الذكاء الاصطناعي",
      "text": "تخصيص مخرجات الذكاء الاصطناعي لتلبية احتياجات محددة - قم بتخصيص مخرجات نموذج الذكاء الاصطناعي لتتوافق مع متطلباتك المحددة. قم بضبط نماذج الذكاء الاصطناعي المدربة مسبقًا لمهام محددة، مما يعزز الأداء ويقلل أوقات التدريب. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon7.png",
      "title": "توليد الصور",
      "text": "الوصول إلى الموارد الإبداعية من خلال توليد الصور الفوري - استفد من مجموعة موارد غير محدودة تقريبًا من الرسومات الإبداعية والتخيلية التي يتم إنشاؤها على الفور لتوفير الوقت والتكاليف. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon8.png",
      "title": "التعلم المعزز من ردود الفعل البشرية (RLHF)",
      "text": "تحسين مخرجات الذكاء الاصطناعي باستخدام التعلم المعزز وردود الفعل البشرية - اجمع بين التعلم المعزز وردود الفعل البشرية لتحسين نماذج الذكاء الاصطناعي وتطويرها بشكل متكرر. مكّن أنظمة الذكاء الاصطناعي من تعلم السلوكيات المثلى، مما يؤدي إلى مخرجات أكثر دقة وكفاءة وقوة. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon9.png",
      "title": "أتمتة المهام المحسنة",
      "text": "تبسيط العمليات من خلال الأتمتة المحسنة - قم بأتمتة المهام وتسريعها، وتقليل الوقت والجهد المطلوبين. حسّن الدقة، وقلل الأخطاء، وعزز جودة المهام بشكل عام. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon10.png",
      "title": "تحليل البيانات المحسن",
      "text": "رفع مستوى تحليل البيانات من خلال الرؤى المولدة بواسطة الذكاء الاصطناعي - استفد من الرؤى المولدة بواسطة الذكاء الاصطناعي لجمع وتنظيم وتصور مجموعات البيانات الواسعة. تسريع تطوير المنتجات وتجاوز المنافسين في نمو الأعمال. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon11.png",
      "title": "تطوير البرمجيات المعزز",
      "text": "زيادة الكفاءة في تطوير البرمجيات - زيادة كفاءة تطوير البرمجيات من خلال دعم المبرمجين بأدوات تعزز الإنتاجية، وتقلل الإحباط، وتحافظ على التركيز على مهامهم. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    },
    {
      "icon": "icon12.png",
      "title": "خفض التكاليف",
      "text": "تحسين العمليات اليومية باستخدام حلول تعتمد على نماذج اللغات الكبيرة - خفض التكاليف التشغيلية اليومية من خلال تنفيذ حلول تعتمد على نماذج اللغات الكبيرة لدعم العمليات الروتينية. هذا نص إضافي للبطاقة سيتم الكشف عنه عند النقر على الزر."
    }
  ],
  "bigDataBN": [
    {
      "icon": "icon1.png",
      "title": "ব্যবসা ক্ষেত্রে LLM প্রয়োগ করা",
      "text": "ব্যবসার অগ্রগতির জন্য জেনারেটিভ এআই মডেল ব্যবহার করা - সিদ্ধান্ত গ্রহণের প্রক্রিয়া উন্নত করতে, মূল্যবান অন্তর্দৃষ্টি উন্মোচন করতে, কর্মক্ষম দক্ষতা বাড়াতে এবং একটি উল্লেখযোগ্য প্রতিযোগিতামূলক সুবিধা অর্জনের জন্য জেনারেটিভ এআই মডেলের ক্ষমতা ব্যবহার করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon2.png",
      "title": "ভেক্টর সিম্যান্টিক অনুসন্ধান",
      "text": "ভেক্টর সিম্যান্টিক অনুসন্ধানের মাধ্যমে নির্ভুলতা আনলক করা - সঠিক কীওয়ার্ড মিলের প্রয়োজনীয়তা এড়িয়ে ব্যবহারকারীর উদ্দেশ্যগুলি দ্রুত এবং নির্ভুলভাবে ব্যাখ্যা করতে ভেক্টর অনুসন্ধান এবং প্রাকৃতিক ভাষা প্রক্রিয়াকরণ (এনএলপি) এর দক্ষতা ব্যবহার করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon3.png",
      "title": "জেনারেটিভ এআই উন্নয়ন",
      "text": "জেনারেটিভ এআই সরঞ্জাম দিয়ে বিকাশকারীদের ক্ষমতায়ন করা - GitHub Pilot এবং Microsoft Copilot এর মতো AI সরঞ্জাম অন্তর্ভুক্ত করে বিকাশকারীদের উত্পাদনশীলতা অপ্টিমাইজ করুন। দক্ষতা এবং দ্রুত বিকাশের জন্য কর্মপ্রবাহকে স্ট্রীমলাইন করুন এবং কোডিং প্রক্রিয়াগুলিকে দ্রুত করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon4.png",
      "title": "স্বায়ত্তশাসিত এজেন্ট উন্নয়ন",
      "text": "স্বায়ত্তশাসিত এআই এজেন্টদের সাথে সাংগঠনিক কাজগুলিকে শক্তিশালী করুন - AutoGPT বা BabyAGI এর মতো স্বায়ত্তশাসিত এআই এজেন্ট প্রয়োগ করুন যা স্বাধীনভাবে কাজ করে, গতিশীলভাবে শেখে এবং নির্বিঘ্নে মানিয়ে নেয়, দৈনন্দিন কাজে আপনার সংস্থার ক্ষমতা বাড়ায়। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon5.png",
      "title": "পাঠ্য তৈরি",
      "text": "জেনারেটিভ এআই দিয়ে সামগ্রী তৈরি বৃদ্ধি করা - সামগ্রিক দক্ষতা এবং কার্যকারিতা বাড়িয়ে ব্যাপক সামগ্রী তৈরি করতে আপনার সামগ্রী তৈরি প্রক্রিয়ায় জেনারেটিভ এআই যুক্ত করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon6.png",
      "title": "এআই মডেলের সূক্ষ্ম-টিউনিং",
      "text": "নির্দিষ্ট প্রয়োজনের জন্য এআই আউটপুট তৈরি করা - আপনার নির্দিষ্ট প্রয়োজনীয়তার সাথে সামঞ্জস্য রেখে এআই মডেলের আউটপুট কাস্টমাইজ করুন। নির্দিষ্ট কাজের জন্য প্রি-ট্রেনড এআই মডেলগুলিকে সূক্ষ্ম-টিউন করুন, কর্মক্ষমতা বাড়ান এবং প্রশিক্ষণের সময় হ্রাস করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon7.png",
      "title": "চিত্র তৈরি",
      "text": "তাত্ক্ষণিক চিত্র তৈরির মাধ্যমে সৃজনশীল সংস্থানগুলিতে অ্যাক্সেস করা - সময় এবং খরচ উভয়ই বাঁচাতে তাত্ক্ষণিকভাবে তৈরি সৃজনশীল এবং কল্পনাপ্রসূত গ্রাফিক্সের কার্যত সীমাহীন সংস্থান পুলে আলতো চাপুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon8.png",
      "title": "মানুষের প্রতিক্রিয়া থেকে শক্তিবৃদ্ধি শিক্ষা (RLHF)",
      "text": "শক্তিবৃদ্ধি শিক্ষা এবং মানুষের প্রতিক্রিয়া দিয়ে এআই আউটপুট অপ্টিমাইজ করা - পুনরাবৃত্তিমূলকভাবে এআই মডেলগুলিকে পরিমার্জন এবং উন্নত করতে মানুষের প্রতিক্রিয়ার সাথে শক্তিবৃদ্ধি শিক্ষা একত্রিত করুন। এআই সিস্টেমগুলিকে সর্বোত্তম আচরণ শিখতে সক্ষম করুন, যার ফলে আরও সঠিক, দক্ষ এবং শক্তিশালী আউটপুট পাওয়া যায়। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon9.png",
      "title": "বর্ধিত টাস্ক অটোমেশন",
      "text": "বর্ধিত অটোমেশন এর মাধ্যমে অপারেশন স্ট্রীমলাইন করা - টাস্ক স্বয়ংক্রিয় এবং দ্রুত করুন, প্রয়োজনীয় সময় এবং প্রচেষ্টা হ্রাস করুন। নির্ভুলতা উন্নত করুন, ত্রুটি হ্রাস করুন এবং সামগ্রিক টাস্কের গুণমান বাড়ান। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon10.png",
      "title": "উন্নত ডেটা বিশ্লেষণ",
      "text": "এআই-উৎপাদিত অন্তর্দৃষ্টির মাধ্যমে ডেটা বিশ্লেষণ উন্নত করা - বিস্তৃত ডেটাসেট সংগ্রহ, সংগঠিত এবং কল্পনা করার জন্য এআই-উৎপাদিত অন্তর্দৃষ্টি ব্যবহার করুন। পণ্য উন্নয়ন ত্বরান্বিত করুন এবং ব্যবসায়িক বৃদ্ধিতে প্রতিযোগীদের ছাড়িয়ে যান। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon11.png",
      "title": "বুস্টেড সফটওয়্যার ডেভেলপমেন্ট",
      "text": "সফটওয়্যার ডেভেলপমেন্টে দক্ষতা বৃদ্ধি করা - প্রোগ্রামারদের উৎপাদনশীলতা বৃদ্ধি, হতাশা হ্রাস এবং তাদের কাজের উপর মনোযোগ বজায় রাখতে সহায়তা করে এমন সরঞ্জামগুলির মাধ্যমে সফটওয়্যার ডেভেলপমেন্টের দক্ষতা বৃদ্ধি করুন। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    },
    {
      "icon": "icon12.png",
      "title": "খরচ কমানো",
      "text": "এলএলএম-ভিত্তিক সমাধানগুলির সাথে দৈনন্দিন কার্যক্রম অপ্টিমাইজ করা - রুটিন কার্যক্রম সমর্থন করার জন্য এলএলএম-ভিত্তিক সমাধান প্রয়োগ করে দৈনন্দিন অপারেশনাল খরচ কমান। এটি কার্ডের অতিরিক্ত পাঠ্য যা বোতাম ক্লিক করা হলে প্রকাশ করা হবে।"
    }
  ]
}
