{
  "privacyPolicyEN": [
    {
      "title": "Privacy Policy",
      "text": "At BIRDS OF EDEN, we take your privacy seriously. This Privacy Policy explains how we collect, use, and disclose information about you when you use our services. Please read this policy carefully to understand our practices regarding your information and how we will treat it."
    },
    {
      "title": "Information We Collect",
      "text": "We collect information from you when you visit our website, use our services, or communicate with us. This information may include: your name, email address, contact information, and any other information you provide to us."
    },
    {
      "title": "How We Use Your Information",
      "subtitle": "We may use the information we collect from you to:",
      "list": [
        "Provide and improve our services.",
        "Communicate with you about our services.",
        "Personalize your experience.",
        "Respond to your inquiries."
      ]
    },
    {
      "title": "Information Sharing and Disclosure",
      "text": "We do not sell, trade, or otherwise transfer your personal information to outside parties. This does not include trusted third parties who assist us in operating our website, conducting our business, or servicing you, as long as those parties agree to keep this information confidential."
    },
    {
      "title": "Contact Us",
      "text": "If you have any questions about this Privacy Policy, you can contact us at privacy@birdsofeden.com."
    }
  ],
  "privacyPolicyJA": [
    {
      "title": "プライバシーポリシー",
      "text": "BIRDS OF EDENでは、お客様のプライバシーを真剣に考えています。このプライバシーポリシーは、お客様が当社のサービスを利用する際に、当社がお客様に関する情報をどのように収集、使用、開示するかを説明します。お客様の情報に関する当社の慣行と、当社がお客様の情報をどのように取り扱うかを理解するために、このポリシーを注意深くお読みください。"
    },
    {
      "title": "当社が収集する情報",
      "text": "お客様が当社のウェブサイトにアクセスしたり、当社のサービスを利用したり、当社と通信したりする際に、当社はお客様から情報を収集します。この情報には、お客様の名前、電子メールアドレス、連絡先情報、およびお客様が当社に提供するその他の情報が含まれる場合があります。"
    },
    {
      "title": "情報の利用方法",
      "subtitle": "当社は、お客様から収集した情報を以下の目的で使用する場合があります。",
      "list": [
        "当社のサービスを提供および改善する。",
        "当社のサービスについてお客様と通信する。",
        "お客様の体験をパーソナライズする。",
        "お客様の問い合わせに対応する。"
      ]
    },
    {
      "title": "情報の共有と開示",
      "text": "当社は、お客様の個人情報を外部の第三者に販売、取引、またはその他の方法で譲渡することはありません。ただし、当社のウェブサイトの運営、事業の遂行、またはお客様へのサービス提供を支援する信頼できる第三者は、この情報を機密に保つことに同意する限り、含まれません。"
    },
    {
      "title": "お問い合わせ",
      "text": "このプライバシーポリシーについてご質問がある場合は、privacy@birdsofeden.comまでお問い合わせください。"
    }
  ],
  "privacyPolicyAR": [
    {
      "title": "سياسة الخصوصية",
      "text": "في BIRDS OF EDEN، نتعامل مع خصوصيتك بجدية. توضح سياسة الخصوصية هذه كيفية جمع واستخدام والكشف عن المعلومات الخاصة بك عند استخدام خدماتنا. يرجى قراءة هذه السياسة بعناية لفهم ممارساتنا فيما يتعلق بمعلوماتك وكيف سنتعامل معها."
    },
    {
      "title": "المعلومات التي نجمعها",
      "text": "نقوم بجمع معلومات منك عندما تزور موقعنا على الإنترنت، أو تستخدم خدماتنا، أو تتواصل معنا. قد تتضمن هذه المعلومات: اسمك، عنوان بريدك الإلكتروني، معلومات الاتصال، وأي معلومات أخرى تقدمها لنا."
    },
    {
      "title": "كيف نستخدم معلوماتك",
      "subtitle": "قد نستخدم المعلومات التي نجمعها منك من أجل:",
      "list": [
        "تقديم خدماتنا وتحسينها.",
        "التواصل معك بشأن خدماتنا.",
        "تخصيص تجربتك.",
        "الرد على استفساراتك."
      ]
    },
    {
      "title": "مشاركة المعلومات والإفصاح عنها",
      "text": "نحن لا نبيع أو نتاجر أو ننقل معلوماتك الشخصية إلى أطراف خارجية. هذا لا يشمل الأطراف الثالثة الموثوقة التي تساعدنا في تشغيل موقعنا على الإنترنت، أو إدارة أعمالنا، أو خدمتك، طالما أن تلك الأطراف توافق على الحفاظ على سرية هذه المعلومات."
    },
    {
      "title": "اتصل بنا",
      "text": "إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه، يمكنك الاتصال بنا على privacy@birdsofeden.com."
    }
  ],
  "privacyPolicyBN": [
    {
      "title": "গোপনীয়তা নীতি",
      "text": "বার্ডস অফ ইডেন-এ, আমরা আপনার গোপনীয়তাকে গুরুত্ব সহকারে নিই। এই গোপনীয়তা নীতিটি ব্যাখ্যা করে যে আপনি যখন আমাদের পরিষেবাগুলি ব্যবহার করেন তখন আমরা কীভাবে আপনার সম্পর্কে তথ্য সংগ্রহ, ব্যবহার এবং প্রকাশ করি। আপনার তথ্য সম্পর্কিত আমাদের অনুশীলনগুলি এবং আমরা কীভাবে এটি পরিচালনা করব তা বোঝার জন্য দয়া করে এই নীতিটি মনোযোগ সহকারে পড়ুন।"
    },
    {
      "title": "আমরা যে তথ্য সংগ্রহ করি",
      "text": "আপনি যখন আমাদের ওয়েবসাইট পরিদর্শন করেন, আমাদের পরিষেবাগুলি ব্যবহার করেন বা আমাদের সাথে যোগাযোগ করেন তখন আমরা আপনার কাছ থেকে তথ্য সংগ্রহ করি। এই তথ্যের মধ্যে অন্তর্ভুক্ত থাকতে পারে: আপনার নাম, ইমেল ঠিকানা, যোগাযোগের তথ্য এবং অন্য কোনো তথ্য যা আপনি আমাদের প্রদান করেন।"
    },
    {
      "title": "আমরা কীভাবে আপনার তথ্য ব্যবহার করি",
      "subtitle": "আমরা আপনার কাছ থেকে সংগ্রহ করা তথ্য ব্যবহার করতে পারি:",
      "list": [
        "আমাদের পরিষেবাগুলি প্রদান এবং উন্নত করতে।",
        "আমাদের পরিষেবাগুলি সম্পর্কে আপনার সাথে যোগাযোগ করতে।",
        "আপনার অভিজ্ঞতা ব্যক্তিগতকৃত করতে।",
        "আপনার অনুসন্ধানের প্রতিক্রিয়া জানাতে।"
      ]
    },
    {
      "title": "তথ্য ভাগ করা এবং প্রকাশ করা",
      "text": "আমরা আপনার ব্যক্তিগত তথ্য বাইরের পক্ষগুলির কাছে বিক্রি, লেনদেন বা অন্যথায় স্থানান্তর করি না। এর মধ্যে বিশ্বস্ত তৃতীয় পক্ষগুলি অন্তর্ভুক্ত নয় যারা আমাদের ওয়েবসাইট পরিচালনা, আমাদের ব্যবসা পরিচালনা বা আপনাকে পরিষেবা প্রদানে সহায়তা করে, যতক্ষণ না সেই পক্ষগুলি এই তথ্য গোপন রাখতে সম্মত হয়।"
    },
    {
      "title": "আমাদের সাথে যোগাযোগ করুন",
      "text": "এই গোপনীয়তা নীতি সম্পর্কে আপনার কোনো প্রশ্ন থাকলে, আপনি privacy@birdsofeden.com-এ আমাদের সাথে যোগাযোগ করতে পারেন।"
    }
  ]
}
